Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: You have decided to leave your family-owned business and branch out on your own.
fr_fr: Vous avez décidé de quitter votre entreprise familiale et de vous lancer à votre compte.

source: You have defied the conventional thinking that corporate brand can never support a highly diverse product portfolio.
fr_fr: Vous avez défié la pensée conventionnelle selon laquelle une marque d'entreprise ne peut jamais soutenir un portefeuille de produits très diversifié.

source: You have demonstrated your ability to manage R&D projects and use them to boost your products' quality.^^Next we'll take a quick look at the managerial option of providing training to your employees, which is essential for improving the overall competitiveness of your company.
fr_fr: Vous avez démontré votre capacité à gérer des projets de R&D et à les utiliser pour améliorer la qualité de vos produits.^^Nous allons maintenant examiner rapidement l'option managériale qui consiste à former vos employés, ce qui est essentiel pour améliorer la compétitivité globale de votre entreprise.

source: You have developed your company into a force to be reckoned with!
fr_fr: Vous avez fait de votre entreprise une force avec laquelle il faut compter !

source: You have dominated the upstream mining and farming sectors!
fr_fr: Vous avez dominé les secteurs miniers et agricoles en amont !

source: You have done a great job familiarizing yourself with the stock market!
fr_fr: Vous avez fait un excellent travail pour vous familiariser avec le marché boursier !

source: You have done a great job laying a solid foundation for your business to grow with sound R&D facilities and familiarized yourself with the training interface.
fr_fr: Vous avez fait un excellent travail en établissant une base solide pour que votre entreprise puisse se développer avec des installations de R&D solides et vous vous êtes familiarisé avec l'interface de formation.

source: You have done an excellent job as the mayor of|
fr_fr: Vous avez fait un excellent travail en tant que maire de|

source: You have earned the trust of your family and you now have their blessing to expand the family business overseas to Singapore.
fr_fr: Vous avez gagné la confiance de votre famille et vous avez maintenant leur bénédiction pour étendre l'entreprise familiale à l'étranger, à Singapour.

source: You have graduated with an MBA from a renowned business school.
fr_fr: Vous avez obtenu un MBA d'une école de commerce renommée.

source: You have just expanded your business!
fr_fr: Vous venez de développer votre entreprise !

source: You have just learned concepts about brands.
fr_fr: Vous venez d'apprendre des concepts sur les marques.

source: You have just learned the advanced skills for retail management and how to order the right products that have strong appeals to your customers.
fr_fr: Vous venez d'acquérir des compétences avancées en matière de vente au détail et de commande de bons produits qui plaisent à vos clients.

source: You have learned fast and had a great start with building brands for your products.^^To take it to the next level, you should expand your retail presence to other cities and make your brands global ones!
fr_fr: Vous avez appris rapidement et avez pris un bon départ en créant des marques pour vos produits. Pour passer à l'étape suivante, vous devriez étendre votre présence dans le commerce de détail à d'autres villes et faire de vos marques des marques de renommée mondiale !

source: You have once again proven that you are exceptionally talented as a business person.
fr_fr: Vous avez une fois de plus prouvé que vous avez un talent exceptionnel en tant qu'homme d'affaires.

source: You have proven your abilities in entering new markets and beating the competition to become new market leaders.
fr_fr: Vous avez prouvé vos capacités à pénétrer de nouveaux marchés et à battre la concurrence pour devenir de nouveaux leaders du marché.

source: You have proven yourself to be a CEO that cares about the return-on-equity bottomline.
fr_fr: Vous avez prouvé que vous êtes un PDG qui se soucie de la rentabilité des capitaux propres.

source: You have significantly improved your corporation's operating profit margin.
fr_fr: Vous avez considérablement amélioré la marge bénéficiaire de votre entreprise.

source: You have successfully acquired and merged|
fr_fr: Vous avez réussi à acquérir et à fusionner|

source: You have successfully acquired|
fr_fr: Vous avez acquis avec succès|

source: You have successfully privatized this company.|
fr_fr: Votre entreprise a été privatisée avec succès.|

source: You have successfully raised the needed cash for growing your business.^^However, it did come with a price - the issuing of the new shares diluted your ownership of your corporation a bit.
fr_fr: Vous avez réussi à réunir les liquidités nécessaires à la croissance de votre entreprise. Cependant, cela a eu un prix : l'émission des nouvelles actions a quelque peu dilué votre participation dans votre société.

source: You have successfully upgraded your store's logistics and added a new product to your store.^^Next, let's have a look at the information available to you regarding the products your store is selling.
fr_fr: Vous avez réussi à améliorer la logistique de votre magasin et à y ajouter un nouveau produit.^^Ensuite, examinons les informations dont vous disposez concernant les produits que votre magasin vend.

source: You have used a layout plan for this firm and it is now waiting for required inputs to manufacture this product.
fr_fr: Vous avez utilisé un plan d'aménagement pour cette entreprise et elle attend maintenant les intrants nécessaires à la fabrication de ce produit.

source: You have used a layout plan for this firm and the computer is looking for a supplier based on the plan.
fr_fr: Vous avez utilisé un plan d'aménagement pour cette entreprise et l'ordinateur cherche un fournisseur sur la base de ce plan.

source: You may acquire them for |
fr_fr: Vous pouvez l'acquérir pour |

source: You may add Your own attribution notices within Derivative Works that You distribute, alongside or as an addendum to the NOTICE text from the Work, provided that such additional attribution notices cannot be construed as modifying the License. You may add Your own copyright statement to Your modifications and may provide additional or different license terms and conditions for use, reproduction, or distribution of Your modifications, or for any such Derivative Works as a whole, provided Your use, reproduction, and distribution of the Work otherwise complies with the conditions stated in this License.
fr_fr: Vous pouvez ajouter votre propre déclaration de copyright relative à vos modifications et pouvez fournir des conditions générales supplémentaires ou différentes de la licence en matière d’utilisation, de reproduction ou de distribution de vos modifications, ou pour tout Travail dérivé dans son ensemble, à condition que cette utilisation, reproduction et distribution du Travail soit conforme par ailleurs aux conditions énoncées dans cette Licence.

source: You may add Your own attribution notices within Derivative Works that You distribute, alongside or as an addendum to the NOTICE text from the Work, provided that such additional attribution notices cannot be construed as modifying the License.
fr_fr: Vous pouvez ajouter vos propres notices d'attribution dans les œuvres dérivées que vous distribuez, à côté ou en addendum au texte de la notice de l'œuvre, à condition que ces notices d'attribution supplémentaires ne puissent être interprétées comme modifiant la licence

source: You may add Your own copyright statement to Your modifications and may provide additional or different license terms and conditions for use, reproduction, or distribution of Your modifications, or for any such Derivative Works as a whole, provided Your use, reproduction, and distribution of the Work otherwise complies with the conditions stated in this License.
fr_fr: Vous pouvez ajouter votre propre déclaration de copyright à vos modifications et fournir des conditions de licence supplémentaires ou différentes pour l'utilisation, la reproduction ou la distribution de vos modifications, ou pour l'ensemble de ces travaux dérivés, à condition que votre utilisation, reproduction et distribution du travail respecte les conditions énoncées dans la présente licence.

source: You may also #Customize# or #Randomize# the game settings
fr_fr: Vous pouvez également #personnaliser# ou #laisser le hasard# définir les paramètres de jeu

source: You may also Customize or Randomize the game settings
fr_fr: Vous pouvez également personnaliser ou laisser le hasard définir les paramètres de jeu

source: You may also double-click on a R&D record to do the same.
fr_fr: Vous pouvez également double-cliquer sur un enregistrement de R&D pour faire de même.

source: You may also grow crops in farms by using ~Crop Growing Units~.
fr_fr: Vous pouvez également faire pousser des cultures dans des fermes en utilisant des ~Unités de culture~.

source: You may also hire a ~Chief Operating Officer (COO)~ and place him or her in charge of any of your firms.^^You could, for example, hire someone with ~expertise in manufacturing~ as your COO for managing all of your factories.
fr_fr: Vous pouvez également engager un ~Chef d'exploitation~ et le placer à la tête de l'une de vos entreprises.^^Vous pourriez, par exemple, engager une personne ayant une ~expertise dans le domaine de la fabrication pour la gestion de toutes vos usines.

source: You may also set a modifier on top of the market rate.
fr_fr: Vous pouvez également fixer un modificateur au-dessus du taux du marché.

source: You may also set up offices for your senior management executives.
fr_fr: Vous pouvez également créer des bureaux pour vos cadres supérieurs.

source: You may arrange a special dividend payment from #your company# or #a subsidiary# with a controlling interest of at least 75%.
fr_fr: Vous pouvez organiser le paiement d'un dividende spécial par #votre société# ou #une filiale# ayant une participation de contrôle d'au moins 75 %.

source: You may assign the 'W', 'S', 'A' and 'D' keys as context sensitive shortcut keys or use them for scrolling the city map.
fr_fr: Vous pouvez attribuer les touches 'W', 'S', 'A' et 'D' comme touches de raccourci contextuelles ou les utiliser pour faire défiler le plan de la ville.

source: You may change the transfer mode - whether it is to transfer funds from the bank to its parent corporation, or the other way round, by clicking on the Arrow icon.
fr_fr: Vous pouvez changer le mode de transfert - que ce soit pour transférer des fonds de la banque vers sa société mère, ou l'inverse, en cliquant sur l'icône Flèche.

source: You may change the transfer mode - whether it is to transfer funds from the insurance company to its parent corporation, or the other way round, by clicking on the Arrow icon.
fr_fr: Vous pouvez changer le mode de transfert - que ce soit pour transférer des fonds de la compagnie d'assurances vers sa société mère, ou l'inverse, en cliquant sur l'icône Flèche.

source: You may check out Capitalism 2 web site at www.capitalism2.com
fr_fr: Vous pouvez consulter le site web de Capitalisme 2 à l'adresse www.capitalism2.com

source: You may check out Capitalism 2 web site at www.capitalism2.com.
fr_fr: Vous pouvez consulter le site web de Capitalisme 2 à l'adresse www.capitalism2.com.

source: You may click the ~MORE~ button below the image of the Timber again to see more products that can be made with Timber.
fr_fr: Vous pouvez cliquer à nouveau sur le bouton ~PLUS~ sous l'image du bois pour voir d'autres produits qui peuvent être fabriqués avec du bois.

source: You may customize it using the above line, allowing you to create a game with more persons
fr_fr: Vous pouvez le personnaliser en utilisant la ligne ci-dessus, ce qui vous permet de créer un jeu avec plus de personnes

source: You may customize the average amounts of insurance claims that insurance companies have to pay.
fr_fr: Vous pouvez personnaliser les montants moyens des demandes d'indemnisation que les compagnies d'assurance doivent payer.

source: You may exclude specific products from the game by either selecting them manually, or using the 'Random Disable Product Classes' feature to select them automatically.
fr_fr: Vous pouvez exclure certains produits du jeu en les sélectionnant manuellement ou en utilisant la fonction "Désactiver les classes de produits au hasard" pour les sélectionner automatiquement.

source: You may have the game duplicate talent data to increase the supply of talents.
fr_fr: Vous pouvez demander au jeu de dupliquer les talents pour augmenter l'offre de talents.

source: You may have them work independently as ~nine separate teams~ or link them into ~a large, single team~ for increased performance.
fr_fr: Vous pouvez les faire travailler indépendamment en ~neuf équipes séparées~ ou les relier en ~une seule grande équipe~ pour une meilleure performance.

source: You may hire a ~Chief Marketing Officer (CMO)~ to run advertising campaigns for your products, and a ~Chief Technical Officer (CTO)~ to oversee you research and development projects.
fr_fr: Vous pouvez engager un ~Chef du marketing~ pour mener des campagnes publicitaires pour vos produits, et un ~Chef technique~ pour superviser vos projets de recherche et développement.

source: You may interfere with its operation when you own 75% or more of its shares.|
fr_fr: Vous pouvez interférer dans son fonctionnement lorsque vous détenez 75% ou plus de ses actions.|

source: You may now set up natural resource firms.
fr_fr: Vous pouvez désormais créer des entreprises de ressources naturelles.

source: You may open it anytime by opening the ~Information Center~ and then selecting ~Goal Report~, or by pressing the ~shortcut key 'G'~.
fr_fr: Vous pouvez l'ouvrir à tout moment en ouvrant le ~Centre d'informations~ puis en sélectionnant ~Rapport d'objectif~, ou en appuyant sur la touche de raccourci "G"~.

source: You may pay a special dividend from your company or a subsidiary with a controlling interest of at least 75%.
fr_fr: Vous pouvez verser un dividende spécial de votre société ou d'une filiale détenant une participation de contrôle d'au moins 75 %.

source: You may relocate this firm in the same city, or demolish it.
fr_fr: Vous pouvez relocaliser cette entreprise dans la même ville, ou la démolir.

source: You may reproduce and distribute copies of the Work or Derivative Works thereof in any medium, with or without modifications, and in Source or Object form, provided that You meet the following conditions:
fr_fr: Vous pouvez reproduire et distribuer des exemplaires du Travail ou des Travaux dérivés de celui-ci quel que soit le support, avec ou sans modifications, et sous forme Source ou Objet, à condition que Vous répondiez aux conditions suivantes :

source: You may revert its production technology to a lower level and associate it with a different custom product image.
fr_fr: Vous pouvez ramener sa technologie de production à un niveau inférieur et l'associer à une image de produit personnalisée différente.

source: You may set e-commerce prices individually or set a price markup percentage that applies to all products in this firm.
fr_fr: Vous pouvez fixer les prix pour la vente en ligne individuellement ou fixer un pourcentage de majoration de prix qui s'applique à tous les produits dans cet établissement.

source: You may set it as a developed city or a new city created from scratch.
fr_fr: Vous pouvez la définir comme une ville développée ou une nouvelle ville créée à partir de zéro.

source: You may set the #training budget# to provide training to the staff to increase their skills.
fr_fr: Vous pouvez fixer le #budget de formation# pour assurer la formation du personnel afin d'accroître ses compétences

source: You may start the game first, then adjust the challenge game and goal settings as needed, and finally confirm them.
fr_fr: Vous pouvez commencer le jeu d'abord, puis ajuster le défi et les paramètres des objectifs au besoin, et enfin les confirmer.

source: You may transfer funds from the parent company to the bank's balance sheet or vice versa.
fr_fr: Vous pouvez transférer des fonds de la société mère vers le bilan de la banque ou inversement.

source: You may transfer funds from the parent company to the insurance company's balance sheet or vice versa.
fr_fr: Vous pouvez transférer des fonds de la société mère vers le bilan de la compagnie d'assurances ou inversement.

source: You may transfer this apartment to another company under your control, or demolish it.
fr_fr: Vous pouvez transférer cet appartement à une autre entreprise sous votre contrôle, ou le démolir.

source: You may transfer this commercial building to another company under your control, or demolish it.
fr_fr: Vous pouvez transférer ce bâtiment commercial à une autre entreprise sous votre contrôle, ou le démolir.

source: You may try again a few weeks later.
fr_fr: Vous pourrez essayer à nouveau dans quelques semaines.

source: You may use PageUp and PageDown keys to switch between floors.
fr_fr: Vous pouvez utiliser les touches PageUp et PageDown pour passer d'un étage à l'autre.

source: You may use the three filters at the top of the window to help you find the products you want.^^You intend to purchase products from the local seaports, so click the ~Suppliers~ filter box, as indicated.
fr_fr: Vous pouvez utiliser les trois filtres en haut de la fenêtre pour vous aider à trouver les produits que vous voulez.^^Vous avez l'intention d'acheter des produits dans les ports maritimes locaux, alors cliquez sur la case de filtre ~Fournisseurs~ comme indiqué.

source: You may use this modifier to change the initial prices of all global stocks.
fr_fr: Vous pouvez utiliser ce modificateur pour modifier les prix initiaux de tous les stocks mondiaux.

source: You may use this option to have the game duplicate talent data to increase the supply of talents.
fr_fr: Vous pouvez utiliser cette option pour que le jeu duplique les talents afin d'augmenter l'offre de talents.

source: You may wonder how you can buy shares of other corporations.
fr_fr: Vous vous demandez peut-être comment vous pouvez acheter des actions d'autres sociétés.

source: You must apply R&D results to your factories manually.
fr_fr: Vous devez appliquer manuellement les résultats de la R&D dans vos usines.

source: You must apply what you have just learned into running your company.
fr_fr: Vous devez mettre en pratique ce que vous venez d'apprendre dans la gestion de votre entreprise.

source: You must build a solid management team by bringing great managers on board.
fr_fr: Vous devez constituer une équipe de direction solide en faisant appel à de grands managers.

source: You must cause any modified files to carry prominent notices stating that You changed the files; and
fr_fr: Tous les fichiers modifiés doivent comporter, en évidence, des déclarations établissant que Vous avez modifié les fichiers, et

source: You must confirm this before sending this Challenge Game to other players.
fr_fr: Vous devez confirmer avant d'envoyer ce Défi à d'autres joueurs.

source: You must first obtain a loan to finance your grand plans.^^Click the ~Information Center icon~ on the bottom toolbar.
fr_fr: Vous devez d'abord obtenir un prêt pour financer vos grands projets.^^Cliquez sur l'icône ~Centre d'informations~ sur la barre d'outils inférieure.

source: You must give any other recipients of the Work or Derivative Works a copy of this License; and
fr_fr: Avec toute copie du Travail ou des Travaux Modifiés, vous devez fournir une copie de la présente Licence, et

source: You must invest into technological development if you want your Air Conditioners to be competitive in the market.
fr_fr: Vous devez investir dans le développement technologique si vous voulez que vos climatiseurs soient compétitifs sur le marché.

source: You must retain, in the Source form of any Derivative Works that You distribute, all copyright, patent, trademark, and attribution notices from the Source form of the Work, excluding those notices that do not pertain to any part of the Derivative Works; and
fr_fr: Vous devez conserver, sous la forme d'une source tous les Travaux dérivés que vous avez distribués, tous les avis de copyright, de brevet, de marque commerciale, et d'attribution de la forme Source du Travail, à l'exclusion des déclarations ne se rapportant à aucune partie des Travaux dérivés, et

source: You must select suppliers manually.
fr_fr: Vous devez sélectionner les fournisseurs manuellement.

source: You need to belong to a political party in order to do so.\n\nTo form a new political party, access the Information Center and select [Political Parties] and then select [Form Your Own Party].|
fr_fr: Vous devez pour cela appartenir à un parti politique.\n\nPour former un nouveau parti politique, accédez au centre d'information et sélectionnez [Partis politiques], puis [Former votre propre parti].|

source: You now aim at taking your business to the next level and expand into new markets.
fr_fr: Vous avez maintenant pour objectif de faire passer votre entreprise au niveau supérieur et de vous développer sur de nouveaux marchés.

source: You now have the funds to start your company.^^The next step is to get an understanding about the manufacturing process.
fr_fr: Vous avez maintenant les fonds nécessaires pour lancer votre entreprise.^^ La prochaine étape consiste à comprendre le processus de fabrication.

source: You now have the support of your family to further expand the business overseas to Tokyo.
fr_fr: Vous avez maintenant le soutien de votre famille pour poursuivre l'expansion de votre entreprise à l'étranger, à Tokyo.

source: You now have to set up products in your new department store.
fr_fr: Vous devez maintenant installer les produits dans votre nouveau grand magasin.

source: You now have two subsidiary companies with net worth exceeding $1 billion each!
fr_fr: Vous avez maintenant deux filiales dont la valeur nette dépasse le milliard de dollars chacune !

source: You now have your family's blessing to expand the business overseas to London.
fr_fr: Vous avez maintenant la bénédiction de votre famille pour étendre l'activité à l'étranger, à Londres.

source: You own shares in this company directly or via holding companies.
fr_fr: Vous avez des act° cette société directement ou via une autre entreprise.

source: You plan to launch a new range of products of outstanding quality and market them under the legacy brand.
fr_fr: Vous comptez lancer une nouvelle gamme de produits de qualité exceptionnelle et les commercialiser sous l'ancienne marque.

source: You see it as an excellent opportunity for your subsidiary companies to raise capital via IPO for funding business expansions.
fr_fr: Vous y voyez une excellente occasion pour vos filiales de lever des capitaux via l'introduction en bourse pour financer l'expansion de leurs activités.

source: You should consider expanding your business to other cities, to take advantage of the availabiility of different products or perhaps the absence of strong competition.
fr_fr: Vous devriez envisager d'étendre votre activité à d'autres villes, pour profiter de la disponibilité de différents produits ou peut-être de l'absence d'une forte concurrence.
